abusaidm.html-snippets
bmewburn.vscode-intelephense-client
danielpinto8zz6.c-cpp-compile-run
DEVSENSE.composer-php-vscode
DEVSENSE.intelli-php-vscode
DEVSENSE.phptools-vscode
DEVSENSE.profiler-php-vscode
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
formulahendry.code-runner
franneck94.c-cpp-runner
gnhuy91.theme-oceanicnext-sublime
humao.rest-client
mgmcdermott.vscode-language-babel
michelemelluso.code-beautifier
mongodb.mongodb-vscode
ms-python.python
ms-python.vscode-pylance
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
redhat.fabric8-analytics
redhat.java
ritwickdey.LiveServer
twxs.cmake
vadimcn.vscode-lldb
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
xabikos.JavaScriptSnippets
xdebug.php-debug
